import React from "react";

const Home = () =>{
    return(
        <div style={{height:"50vh", marginLeft:"30vh", marginRight:"30vh",marginTop:"15vh",  }}>
            <img src={require('../style/icon.png')} align="left" style={{height: "50vh", marginRight:"5vh",  marginBottom:"5vh" }} />
            <p class="" style={{fontSize:'22px'}}>В настоящее время контроль билетов является неотъемлемой частью многих мероприятий,
             таких как концерты, фестивали, спортивные соревнования и другие. Однако, традиционные методы сканирования билетов,
              такие как ручное сканирование и проверка на подлинность, могут быть очень трудоемкими и долгими процессами.</p> 
              <p class="" style={{fontSize:'22px'}}> В этой ситуации, веб-приложение для сканирования билетов может стать эффективным решением проблемы.
                Веб-приложение позволяет быстро и точно сканировать билеты, проверять их на подлинность и упрощать
                  процесс контроля доступа на мероприятиях.</p>

              
        </div>
    )
}

export default Home